export const info = {
   error: {
      title: 'Вибачте, щось пішло не так',
      description: 'Сталася невідома помилка, закрийте сторінку та спробуйте ще раз.',
      button: 'ЗАКРИТИ СТОРІНКУ'
   },
   auth: {
      title: 'Ви вже автентифікувалися!',
      description: `Ваша автентифікація вже успішно завершена.`,
      button: 'ПОВЕРНУТИСЯ ДО БОТА'
   },
   discord: {
      title: 'Дякуємо, що приєднались!',
      description: `Автентифікація успішно завершена, посилання на приватне ком'юніті надіслано через Телеграм бота.`,
      button: 'ПЕРЕГЛЯНУТИ ПОСИЛАННЯ'
   }
}